Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/ministtaroahkkin-ubmis-miessemanu-19-beaivvi---algoavnnasresurssat-ja-energiijabevttolavuohta-dehaleamos-ait_id_605244.html.tmx
Source language: sme
Languages: nob

source: Ođas , 26.05.2010
nob: Nyhet , 20.05.2010

source: Ministtarčoahkkin Upmis miessemánu 19. beaivvi - álgoávnnasresurssat ja energiijabevttolašvuohta deháleamos áššit
nob: Råvareressurser og energieffektivitet i fokus

source: Ruoŧa ealáhusministtar bovdii ministtarčoahkkimii Ubmái miessemánu 19. b. digaštallan dihtii Barentsovttasbarggu .
nob: Sveriges næringsminister inviterte til et ministermøte i Umeå 19. mai for å diskutere Barentssamarbeidet .

source: Norgga bealde searvvai Ealáhus- ja gávpedepartemeantta stáhtačálli Pål Julius Skogholt .
nob: Fra norsk side deltok statssekretær Pål Julius Skogholt fra Nærings- og handelsdepartementet .

source: Čoahkkimis lahttoriikkat digaštalle vejolašvuođaid ovddidit ealáhusaid regiuvnnas , mas eanaš čalmmustahtte álgoávnnasváriid , energiija ja energiijabeavttálmahttima .
nob: I møtet diskuterte medlemslandene potensialet for næringsutvikling i regionen , med særlig fokus på råvareressurser , energi og energieffektivisering .

source: Earret eará sohpe bargat dáid áššiiguin viidáseappot ovttasráđiid Bartentsovttasbarggu áššáigullevaš bargojoavkkuin .
nob: Det ble blant annet oppnådd enighet om å arbeide videre med disse spørsmålene i relevante arbeidsgrupper under Barentssamarbeidet .

source: Buot oassálastit deattuhedje mávssolažžan rájáidrasttideaddji ja regiuvdnadásiid gaskasaš ovttasbarggu Barentsguovllus .
nob: Alle deltakere understreket betydningen av samarbeid på tvers av grensene og mellom de regionale nivåene i Barentsregionen .

source: Dát soahpá maiddái ráđđehusa áigumušaide davviguovlobarggus .
nob: Dette er også i tråd også med regjeringens ambisjoner for nordområdearbeidet

source: - Ovttasbargu ja oassálastin guvllolaš forain , dás Baretsovttasbarggus ge , leat ráđđehusa davviguovlobarggu dehálaš oasit , cealká stáhtačálli Skogholt .
nob: - Samarbeid og deltakelse i regionale fora , herunder Barentssamarbeidet , er viktige elementer i regjeringens nordområdearbeid , sier statssekretær Skogholt .

source: Barentsregiuvdna lea rikkis luondduresurssaid dáfus main dehálepmosat leat olju , gássa , minerálat , dimbarat ja guolit .
nob: Barentsregionen er rik på naturressurser , hvor de viktigste er olje , gass , mineraler , tømmer og fisk .

source: Čoahkkimis stáhtačálli Skogholt deattuhii dehálažžan ovddidit vuođđostruktuvrra go áigumuš lea ávkin geavahit vejolašvuođaid .
nob: I møtet fremhevet statssekretær Skogholt betydningen av infrastruktur for utløsing av potensialet .

source: – Fievrrádusa ja logistihka ovddideapmi leat guovdilis fáktorat daid resurssaid ávkkástallamis mat leat regiuvnnas , dadjá Skogholt
nob: - Utviklingen av transport og logistikk er nøkkelfaktorer for å utnytte ressursene vi har i regionen ” sier Skogholt

source: Čoahkkimis energiijabevttolašvuohta ja ođasmuvvi energiija maiddái digaštallojuvvui Barentsguovllu vejolaš ealáhusovddideapmin .
nob: Energieffektivitet og fornybar energi som en mulighet for Barentsregionens næringsutvikling ble også drøftet under møtet .

source: Dáin surggiin leat ollu vejolašvuođat mat eai leat geavahuvvon .
nob: Det er store uutnyttede potensialer på disse områdene .

source: Skogholt dajai earret eará ahte lea dehálaš bargat viidáseappot daid buriid vásáhusaid vuođul mat leat leamaš energiijabeavttálmahttinguovddážiin Davvioarje-Ruoššas .
nob: Skogholt sa blant annet at det er viktig å bygge videre på de gode erfaringer man har hatt med energieffektiviseringssentrene i Nordvest-Russland .

source: Stáhtačálli geavahii maid liibba muitalit ” Where gas meets ore ” nammasaš konferánssa birra , mii dollojuvvo Girkonjárggas geassemánu 22.-23. beivviid .
nob: Statssekretæren benyttet også anledningen til å orientere om konferansen ” Where gas meets ore ” , som finner sted i Kirkenes 22.-23. juni .

source: Konferánsa lágiduvvo Ruoŧa álgaga vuođul , ja prográmma lea ráhkaduvvon ovttasráđiid Norgga departemeanttaiguin ja dutkan- ja ealáhusbirrasiiguin .
nob: Konferansen er kommet i stand etter et svensk initiativ , og programmet er utviklet i samarbeid med norske departement og forsknings- og næringsmiljøer .

source: Duohtadieđut Barentsovttasbarggu birra
nob: Fakta om Barentssamarbeidet :

source: Ásahuvvui Girkonjárgga julggaštusain ođđajagemánus 1993 .
nob: Etablert ved Kirkenes-erklæringen januar 1993 .

source: Ulbmil lea oaččohit áigái ekonomalaš ja sosiála ovdáneami Barentsguovllus ja dan láhakai váikkuhit ráfálaš ovdáneapmái Eurohpá davimus oasis .
nob: Formålet er å fremme økonomisk og sosial utvikling i Barentsregionen , og derved bidra til en fredfull utvikling i den nordligste delen av Europa .

source: Barentsovttasbargui gullet 13 fylkka mat leat Norgga , Suoma , Ruošša ja Ruoŧa davvi osiin .
nob: Barentssamarbeidet omfatter 13 fylker i den nordlige delen av Norge , Finland , Russland og Sverige .

source: Regiuvdna gokčá 1 755 800 njealjedaskilomehtera sturrosaš eanaviidodaga ( mii lea viđa gearddi stuorat go Norgga eanaviidodat ) .
nob: Regionen dekker et landområde på 1 755 800km2 ( mer enn fem ganger Norges areal )

source: Doppe ásset 5,54 miljion olbmo , geain sullii 4,5 milovnna orrot Ruoššas .
nob: Total befolkning 5,54 millioner , hvorav omtrent 4,5 millioner fra Russland .

source: Regiuvnna deháleamos resurssat leat olju , gássa , dimbarat , minerálat ja guolit .
nob: Regionens viktigste naturressurser ; olje , gass , tømmer , mineraler og fisk .

source: Ruoŧŧa válddii čakčat áigodahkii 2009-2011 badjelasas Barentsovttasbarggu jođiheami mii dan ovdal lei Ruoššas .
nob: Sverige overtok formannskapet i Barentssamarbeidet i høst , etter Russland , for perioden 2009-2011 .

source: Loga čoahkkima ministtarjulggaštusa .
nob: Les ministererklæringen fra møtet .
